/* Localized versions of Info.plist keys */

CFBundleName = "expatbpx";
CFBundleShortVersionString = "expatbpx version 1.95.6";
CFBundleGetInfoString = "expatbpx version 1.95.6.";
NSHumanReadableCopyright = "";
